the	133211
tragedie	8
of	71173
macbeth	62
by	8457
william	74
shakespeare	7
actus	12
prima	7
thunder	102
and	94787
lightning	63
enter	478
three	1187
witches	10
when	6296
shall	11676
we	4992
meet	367
againe	74
in	33391
or	6272
done	1312
lost	354
that	28241
will	7311
be	16056
ere	189
set	1174
sunne	9
where	1801
place	1534
vpon	155
heath	16
there	6032
to	47591
with	17560
i	28593
come	3609
all	13557
calls	50
anon	35
faire	28
is	16343
foule	18
through	1583
ayre	30
exeunt	82
scena	26
secunda	7
alarum	15
within	612
king	2808
donalbaine	7
lenox	28
attendants	17
meeting	149
a	33573
bleeding	22
what	5534
bloody	79
man	5168
he	25409
can	1996
report	88
as	14464
seemeth	29
his	21375
plight	13
newest	14
state	275
mal	25
this	8848
who	4186
like	3339
good	2667
souldier	9
fought	110
gainst	12
my	10462
haile	17
braue	10
friend	703
say	2702
knowledge	344
thou	6740
didst	175
leaue	58
it	21537
cap	51
doubtfull	5
stood	930
two	2328
spent	128
swimmers	5
doe	102
cling	11
together	954
their	7790
art	714
for	19396
nature	365
him	12928
from	9062
isles	52
fortune	162
on	8536
damned	50
quarry	7
smiling	152
shewd	6
whore	16
but	13558
alls	6
too	1444
weake	10
well	2320
hee	42
name	1449
steele	46
which	8742
execution	14
out	5711
passage	165
till	1014
slaue	9
hands	998
nor	1779
bad	325
toth	7
fixd	7
head	1397
our	2706
battlements	8
o	1941
valiant	57
cousin	77
worthy	154
gentleman	288
whence	163
reflection	61
thunders	18
so	7704
spring	165
comfort	253
seemd	10
discomfort	6
swells	14
marke	36
scotland	26
no	5707
sooner	94
iustice	6
had	10305
valour	55
armd	23
these	2834
skipping	5
trust	244
heeles	8
lord	8441
vantage	5
armes	16
new	744
men	2635
began	759
fresh	173
assault	21
not	17281
yes	615
eagles	22
hare	40
lyon	5
if	5181
sooth	15
must	2331
they	12983
were	6872
cannons	7
double	86
cracks	8
doubly	6
foe	72
except	283
meant	201
bathe	31
wounds	40
another	1224
golgotha	5
cannot	812
tell	1138
am	2762
faint	102
cry	324
helpe	20
thy	5604
words	1052
become	321
thee	4792
honor	31
both	1067
goe	35
get	735
surgeons	8
rosse	49
angus	6
comes	302
here	1643
thane	25
haste	126
lookes	15
eyes	1421
should	2543
looke	82
seemes	14
speake	121
things	1963
strange	398
god	5156
saue	9
great	2836
banners	14
people	2772
cold	268
norway	9
himselfe	42
terrible	168
numbers	49
assisted	21
most	1514
cawdor	21
dismall	5
conflict	15
proofe	10
confronted	7
point	327
against	2315
rebellious	53
arme	11
spirit	739
conclude	28
fell	538
vs	179
now	4618
composition	9
would	4024
buriall	8
at	9134
saint	34
ten	473
thousand	753
dollars	11
generall	20
vse	29
more	4036
bosome	11
interest	201
pronounce	37
present	594
death	932
former	174
title	25
greet	23
ile	107
see	2841
hath	2535
noble	151
tertia	6
hast	1228
beene	31
sister	503
killing	20
swine	18
wife	711
her	11446
giue	118
me	9360
witch	9
husbands	68
gone	688
master	341
oth	15
tiger	54
thither	162
rat	11
without	1575
winde	19
kinde	18
selfe	138
haue	444
other	2384
very	3984
ports	12
blow	148
quarters	27
know	3007
ith	37
card	41
hay	13
sleepe	43
neyther	6
night	1148
day	3054
hang	61
lid	17
liue	40
forbid	59
nine	104
times	464
pine	40
though	1698
yet	2201
shew	316
pilots	12
homeward	14
did	3072
drum	26
drumme	6
doth	287
sisters	244
hand	2403
posters	6
sea	1183
land	2061
thus	1363
about	2582
thrice	53
thine	1046
mine	999
make	2246
vp	93
peace	639
wound	84
banquo	34
macb	137
seene	34
how	2616
farre	24
ist	31
calld	24
are	6838
wilde	5
th	169
inhabitants	222
earth	1633
ont	16
you	15878
aught	47
may	2519
question	256
seeme	21
vnderstand	7
each	805
once	916
finger	99
laying	46
lips	232
women	390
your	5088
beards	19
mac	11
glamis	5
shalt	1673
hereafter	49
banq	24
sir	1017
why	1231
start	79
feare	84
sound	328
truth	516
ye	4606
indeed	825
outwardly	8
partner	26
grace	278
hauing	7
royall	14
hope	671
wrapt	16
withall	16
into	4098
time	2637
grow	171
then	5039
begge	12
hate	181
lesser	20
than	2904
greater	236
happy	557
much	2289
kings	739
none	683
stay	268
imperfect	11
speakers	5
liues	16
prosperous	30
stands	93
prospect	58
owe	30
intelligence	51
blasted	25
stop	193
way	1868
such	2525
greeting	11
charge	211
vanish	15
bubbles	19
water	767
has	1681
them	10199
whither	153
vanishd	7
melted	29
breath	176
eaten	134
insane	26
root	72
takes	94
reason	439
prisoner	42
children	2214
went	2306
tune	41
whos	43
happily	47
receiud	6
newes	19
successe	7
venture	61
rebels	16
sight	735
wonders	86
contend	31
viewing	9
ore	29
rest	749
findes	5
stout	40
nothing	1431
images	85
thick	153
tale	50
post	54
euery	52
one	6066
beare	46
defence	48
downe	64
before	3427
wee	26
sent	942
thanks	125
onely	26
pay	211
an	4866
earnest	80
call	625
addition	35
true	506
borrowed	18
robes	29
was	18647
vnder	21
heauie	7
iudgement	14
beares	15
life	1364
loose	124
whether	595
those	1658
hidden	81
proud	183
greatest	146
behinde	7
thankes	14
paines	5
gaue	14
promisd	12
lesse	19
trusted	72
home	670
might	1955
vnto	22
crowne	22
besides	195
tis	195
oftentimes	13
winne	5
harme	7
instruments	70
truths	17
honest	143
trifles	7
deepest	29
consequence	131
cousins	61
word	1280
pray	520
told	780
swelling	25
act	135
thanke	15
gentlemen	187
ill	573
giuen	22
yeeld	8
suggestion	20
whose	818
horrid	39
image	164
seated	79
heart	1449
knock	46
feares	10
horrible	74
thought	1334
murther	20
shakes	16
single	132
surmise	12
partners	14
rapt	21
chance	187
stirre	13
honors	11
garments	118
mould	26
aid	38
houre	22
runs	34
leysure	6
fauour	7
dull	62
braine	9
wrought	131
forgotten	152
turne	15
reade	10
let	2571
toward	467
thinke	77
chancd	5
weighd	5
free	307
hearts	217
gladly	31
enough	793
friends	507
flourish	32
malcolme	13
commission	27
returnd	15
liege	6
back	1089
spoke	285
saw	1617
die	466
frankly	9
highnesse	10
pardon	115
forth	1187
deepe	10
repentance	39
became	285
dyde	5
studied	19
throw	91
away	2006
dearest	52
thing	1942
twere	14
trifle	23
theres	240
finde	41
mindes	8
construction	5
face	1264
whom	1419
built	229
absolute	40
ingratitude	11
euen	49
swiftest	5
wing	66
recompence	27
slow	90
hadst	38
proportion	27
payment	12
left	1017
due	148
seruice	11
doing	260
part	849
receiue	15
duties	29
throne	252
seruants	7
safe	162
loue	118
welcome	155
hither	138
begun	102
plant	86
labour	128
full	782
growing	129
knowne	19
hold	543
owne	59
plenteous	26
wanton	18
seeke	19
hide	143
themselues	17
drops	45
sorrow	165
sonnes	7
kinsmen	10
thanes	6
places	309
nearest	48
establish	54
estate	65
eldest	65
prince	189
cumberland	18
starres	7
shine	73
hence	164
further	181
labor	15
vsd	5
hearing	170
approach	79
humbly	16
take	1788
step	108
fall	482
else	534
lyes	10
fires	35
light	763
black	439
desires	23
eye	466
bee	26
fed	61
banquet	28
lets	93
after	2701
care	289
bid	113
kinsman	18
alone	483
letter	317
lady	727
met	242
learnd	20
mortall	11
burnt	398
desire	236
made	2734
whiles	17
wonder	276
came	3330
saluted	20
comming	13
deliuer	5
greatnesse	5
dues	5
being	1644
ignorant	66
lay	512
farewell	59
humane	12
catch	139
wouldst	22
ambition	39
attend	82
highly	99
play	263
false	148
rather	797
dost	107
high	946
powre	6
spirits	329
eare	26
chastise	11
tongue	244
golden	184
round	1150
fate	83
crownd	5
messenger	69
tidings	66
mess	12
mad	212
wert	17
preparation	38
please	308
fellowes	7
speed	84
almost	760
dead	741
scarcely	130
message	72
tending	17
brings	42
exit	71
hoarse	29
fatall	5
entrance	80
duncan	10
tend	32
thoughts	321
fill	143
toe	14
direst	5
blood	708
remorse	16
shake	115
purpose	212
keepe	39
betweene	19
effect	126
hit	53
womans	67
gall	21
ministers	37
substances	8
wait	287
natures	36
hell	296
knife	62
makes	172
heauen	63
blanket	35
darke	7
letters	150
transported	15
beyond	354
feele	6
future	157
instant	267
goes	186
morrow	157
purposes	27
neuer	54
booke	5
matters	89
beguile	8
innocent	112
flower	69
serpent	91
thats	336
put	1588
nights	103
businesse	23
dispatch	9
dayes	20
solely	14
soueraigne	5
sway	17
alter	29
euer	41
torches	16
macduff	9
castle	87
pleasant	195
seat	219
sweetly	14
gentle	109
guest	27
summer	147
does	627
heauens	19
smells	21
bird	117
pendant	6
bed	360
cradle	15
breed	22
haunt	15
delicate	69
hostesse	5
followes	6
sometime	11
trouble	235
still	1344
herein	15
teach	167
twice	119
poore	44
broad	195
wherewith	115
maiestie	9
house	2811
old	2033
late	249
dignities	6
wheres	25
rides	9
spurre	5
la	48
theirs	71
pleasure	408
returne	12
conduct	128
host	265
continue	83
graces	19
towards	482
dishes	14
ouer	13
stage	50
quickly	128
could	3577
end	887
heere	123
schoole	5
cases	55
instructions	10
taught	177
plague	120
poysond	5
hees	12
first	1911
subiect	6
strong	604
deed	73
shut	223
doore	9
borne	114
faculties	8
bin	14
office	105
angels	171
damnation	14
taking	245
off	1541
pitty	9
naked	123
striding	11
blast	37
teares	14
drowne	7
pricke	5
sides	154
intent	52
falles	5
chamber	82
askd	10
proceed	73
honourd	8
bought	97
opinions	56
sorts	45
cast	597
aside	199
soone	7
wherein	207
drest	10
slept	87
since	534
wakes	14
pale	150
freely	63
account	252
same	1246
ornament	20
coward	34
letting	26
dare	203
cat	57
prythee	12
do	4612
dares	12
beast	247
wast	87
breake	16
enterprize	10
durst	31
adhere	6
dos	22
tender	118
babe	29
while	1206
pluckt	5
braines	8
faile	5
screw	6
courage	87
sticking	23
asleepe	6
whereto	16
hard	328
wine	312
warder	6
drenched	6
performe	5
officers	114
guilt	36
bring	991
mettle	9
compose	11
males	39
markd	8
daggers	15
dont	813
settled	151
bend	50
agent	33
feat	7
mock	84
fairest	21
show	227
torch	12
boy	486
moone	7
heard	1589
clock	37
she	8897
twelue	6
later	55
sword	610
candles	43
summons	21
lead	152
powers	114
cursed	112
giues	16
repose	28
seruant	18
offices	24
diamond	35
kind	462
content	89
defect	10
dreamt	8
last	1312
some	2737
entreat	23
spend	77
consent	67
lose	116
seeking	64
augment	11
drinke	24
ready	397
strike	106
bell	105
dagger	28
handle	55
clutch	9
vision	120
sensible	95
feeling	200
minde	27
creation	48
proceeding	22
forme	16
palpable	19
draw	180
going	784
instrument	63
fooles	8
worth	167
blade	39
halfe	12
world	1223
wicked	422
dreames	7
abuse	13
witchcraft	7
watch	228
pace	49
ghost	161
heare	86
steps	128
walke	20
stones	247
horror	61
threat	10
heat	105
rings	63
drunk	62
bold	91
fire	849
hearke	13
owle	5
goodnight	16
doores	5
open	540
dye	64
hoa	8
afraid	495
attempt	92
em	94
resembled	10
father	2007
husband	289
noyse	8
crickets	11
descended	47
second	454
sorry	205
foolish	128
laugh	176
ins	6
wake	70
prayers	58
blesse	6
amen	86
consider	190
wherefore	383
need	280
blessing	112
stuck	38
throat	74
deeds	93
wayes	7
voyce	17
sleep	292
sore	125
labors	6
bath	136
hurt	136
course	413
lifes	19
feast	164
meane	27
murtherd	5
therefore	1626
strength	382
wash	114
witnesse	5
lye	29
carry	205
sleeping	67
pictures	47
childhood	22
painted	48
bleed	15
guild	21
faces	217
knocke	7
knocking	28
pluck	46
ocean	124
seas	162
making	318
red	378
colour	102
shame	205
weare	11
white	720
south	253
entry	26
little	3063
least	508
occasion	128
best	581
couldst	9
porter	17
heres	83
indeede	6
gate	360
turning	232
key	97
farmer	205
expectation	75
napkins	5
sweat	21
fort	14
faith	391
sweare	13
scales	21
scale	25
committed	107
treason	20
gods	462
sake	305
oh	989
english	170
taylor	40
stealing	20
french	109
hose	12
goose	12
quiet	160
professions	17
primrose	6
remember	419
macd	58
port	54
cock	27
especially	161
marry	165
performance	30
said	9396
sets	22
stand	696
conclusion	37
giuing	5
leaues	5
beleeue	26
tooke	11
shift	10
stirring	21
command	232
timely	10
delight	204
macduffe	18
appoint	46
been	3402
chimneys	13
accents	6
obscure	22
twas	26
rough	46
young	1155
remembrance	89
fellow	241
whats	145
matter	493
confusion	100
broke	157
ope	7
lords	220
temple	252
stole	42
thence	237
building	89
destroy	315
selues	28
awake	108
ring	94
deaths	33
counterfeit	5
graues	6
rise	276
countenance	203
hideous	31
trumpet	90
parley	8
sleepers	23
repetition	17
masters	82
woe	200
alas	83
ban	10
cruell	9
any	3349
deare	12
contradict	19
liud	6
blessed	351
serious	128
meere	7
lees	8
vault	12
amisse	5
stopt	22
source	29
fathers	883
found	1263
distracted	13
mans	350
repent	74
kill	230
wise	359
furious	45
moment	695
expedition	18
violent	91
lookd	30
breach	36
colours	67
trade	47
gore	9
tongues	64
argument	52
ours	68
spoken	407
hid	187
hole	95
rush	59
seize	30
foot	241
motion	66
suffer	158
exposure	6
piece	151
worke	21
scruples	21
pretence	23
fight	309
manly	30
hall	125
contented	24
malc	15
consort	13
england	137
don	23
ireland	35
safer	9
mens	50
smiles	60
neere	21
neerer	5
shaft	11
shot	114
lighted	54
safest	7
horse	185
warrant	22
theft	9
threescore	96
volume	32
houres	5
dreadfull	9
ha	117
seest	59
troubled	107
liuing	7
kisse	5
vnnaturall	7
tuesday	25
pride	171
killd	12
horses	240
certaine	15
beauteous	8
swift	103
race	141
turnd	18
stalls	5
contending	9
obedience	59
warre	10
eate	6
amazement	46
ross	5
known	607
slaine	12
pretend	50
fled	212
puts	34
meanes	33
already	307
body	722
carried	308
sacred	66
storehouse	5
bones	168
cosin	5
fife	9
wel	5
adieu	17
sit	335
easier	41
m	50
go	2821
foes	41
omnes	7
saide	5
posterity	17
many	1574
speeches	20
oracles	7
hush	33
sounded	58
heeres	12
bene	9
gap	16
supper	116
request	62
presence	218
indissoluble	6
knit	15
ride	62
aduice	5
graue	15
twixt	8
better	866
confessing	11
filling	30
hearers	10
cause	505
wish	486
sure	907
commend	19
backs	35
sweeter	16
safely	85
feard	6
temper	130
guide	60
genius	31
mark	158
caesar	224
line	247
placd	5
barren	42
scepter	9
gripe	5
sonne	35
succeeding	19
ift	6
banquos	5
issue	63
gracious	71
eternall	5
common	293
enemie	6
champion	29
yesterday	116
murth	9
considerd	7
past	315
held	260
conference	14
soule	40
notion	68
patience	98
bowd	6
yours	156
hounds	5
valued	24
file	15
subtle	37
housekeeper	39
hunter	32
according	867
gift	91
bounteous	6
whereby	52
particular	223
bill	55
writes	14
alike	78
station	47
worst	88
ranke	9
manhood	15
health	152
sickly	19
perfect	287
vile	44
blowes	5
disasters	5
mend	18
rid	51
distance	158
minute	181
thrusts	5
power	600
loues	18
drop	92
struck	218
assistance	55
sundry	10
reasons	72
spy	32
something	912
require	58
fleans	9
keepes	11
absence	67
embrace	25
apart	62
resolud	6
straight	172
abide	99
concluded	60
soules	14
flight	76
court	217
few	663
got	489
destruction	126
dwell	404
ioy	13
fancies	19
companions	151
regard	183
snake	13
close	294
remaines	6
danger	144
tooth	26
frame	37
worlds	75
affliction	100
nightly	13
torture	17
extasie	6
sleepes	5
poyson	7
touch	202
rugged	11
bright	238
among	1405
guests	39
apply	22
eminence	6
flattering	26
scorpions	11
knowst	12
bat	10
beetle	11
rung	10
yawning	11
note	111
chuck	7
applaud	6
teare	9
pieces	168
bond	34
crow	38
wood	309
begin	170
agents	10
mistrust	8
direction	82
iust	8
west	166
apace	8
mile	66
toot	9
flye	25
mayst	7
reuenge	17
degrees	37
hearty	37
maiesty	11
mingle	7
society	146
humble	71
speakes	9
encounter	33
midst	451
large	429
mirth	40
weel	35
measure	145
table	350
mur	12
cut	532
fit	164
whole	935
marble	34
founded	37
bound	199
doubts	41
ditch	18
twenty	404
growne	9
venom	6
teeth	144
murderer	40
cheere	7
sold	136
often	420
ceremony	37
bare	244
sits	44
sweet	383
digestion	6
appetite	38
countries	75
person	397
challenge	17
mischance	5
blame	48
promise	200
company	306
tables	87
canst	98
youth	201
momentary	27
offend	54
extend	14
passion	101
feed	115
diuell	10
proper	170
stuffe	6
painting	16
led	224
starts	8
story	242
winters	16
behold	1468
loe	6
nod	18
houses	250
send	396
bury	50
backe	23
monuments	9
quite	1067
folly	100
fie	10
shed	87
statute	36
push	38
lacke	9
forget	216
muse	18
infirmity	15
deere	31
thirst	46
pledge	38
quit	48
speculation	10
glare	14
custome	11
russian	10
shape	159
tremble	46
aliue	8
desart	10
trembling	82
inhabit	18
protest	27
mee	16
baby	51
shadow	159
disorder	13
summers	22
disposition	73
sights	38
naturall	8
growes	8
worse	214
order	248
len	5
moue	12
trees	352
relations	36
brought	1229
morning	840
sayst	6
denies	6
bidding	16
betimes	16
bent	105
causes	28
stept	5
wade	6
returning	100
tedious	13
acted	31
season	117
wants	68
yong	20
riddles	8
glory	523
wayward	5
others	555
ends	95
amends	17
pit	120
meete	15
vessels	193
beside	217
corner	163
hangs	22
profound	37
ground	489
raise	131
illusion	8
scorne	5
hopes	101
wisedome	13
security	22
mortals	13
musicke	14
song	254
cloud	227
sing	331
c	25
interpret	15
farther	178
strangely	52
right	1125
walkd	19
want	544
monstrous	56
fact	225
greeue	5
pious	22
rage	92
nobly	7
wisely	26
twould	5
tyrants	15
disgrace	27
tyrant	32
holds	84
birth	81
edward	219
respect	174
holy	691
warlike	26
seyward	10
aboue	10
feasts	36
faithfull	5
homage	11
turnes	6
youl	8
rue	6
answer	468
caution	37
t	27
angell	5
vnfold	6
suffering	78
country	412
cries	54
caldron	8
toad	9
stone	297
thirty	237
charmed	14
pot	46
burne	11
cauldron	7
bubble	13
bake	12
sting	19
charme	6
dragon	39
maw	8
salt	106
nose	131
drab	8
thicke	6
thereto	22
tigers	10
share	96
fairies	14
blacke	13
pricking	5
secret	262
midnight	78
churches	62
confound	27
swallow	43
blown	33
castles	12
heads	234
pyramids	8
slope	21
foundations	42
treasure	79
tumble	11
altogether	136
aske	5
demand	30
murderers	29
flame	103
low	304
armed	91
vnknowne	5
knowes	13
speech	188
nought	47
beware	58
descends	16
aright	16
commanded	485
potent	23
apparition	21
childe	8
eares	15
resolute	25
woman	869
assurance	37
lies	146
crowned	36
tree	426
rises	27
top	277
listen	109
hill	274
descend	52
lease	29
hart	31
throbs	5
kingdome	7
satisfied	191
deny	83
curse	144
noise	219
depart	166
eight	156
glasse	5
down	2779
haire	6
third	314
filthy	24
fourth	119
stretch	83
eighth	42
shewes	10
twofold	5
points	62
delights	23
antique	24
kindly	56
dance	106
aye	173
accursed	43
infected	7
whereon	52
damnd	9
dread	86
exploits	6
vnlesse	5
firstlings	9
crown	163
acts	91
surprize	35
edge	146
babes	27
trace	33
boasting	14
foole	10
son	2707
fly	118
madam	95
madnesse	22
actions	32
traitors	23
mansion	16
titles	10
birds	123
ones	240
nest	44
fits	19
long	1701
cease	119
pretty	286
longer	301
sirra	5
mother	975
net	49
gin	8
saying	1741
wilt	284
nay	181
buy	145
market	54
sell	86
wit	65
traitor	18
swear	130
liars	16
fools	67
weepe	12
signe	5
mes	8
dame	13
doubt	356
homely	10
fright	35
thinkes	10
cruelty	33
earthly	42
accounted	29
dangerous	87
hes	200
villaine	16
fry	5
treachery	10
run	323
crying	77
desolate	169
shade	85
sad	147
empty	133
fast	307
orphans	30
resounds	6
felt	601
syllable	30
redresse	7
wil	6
perchance	11
sole	61
loud	205
touchd	11
offer	328
appease	10
angry	176
treacherous	27
brightest	13
wear	60
brows	24
precious	151
knots	11
rightly	27
basis	10
check	23
y	5
wrongs	10
far	909
space	150
rich	239
east	247
boot	10
offended	72
beneath	167
gash	5
added	275
goodly	44
thousands	111
vices	6
particulars	51
vice	19
opend	6
pure	181
snow	114
legions	18
grant	83
luxurious	15
sodaine	9
malicious	16
daughters	354
lust	33
continent	25
oppose	26
tyranny	12
emptying	10
pleasures	41
spacious	25
plenty	74
willing	94
dames	5
vulture	8
dedicate	10
finding	101
affection	164
nobles	36
lands	156
hunger	39
forge	18
quarrels	5
destroying	20
wealth	85
deeper	54
pernicious	9
portable	6
bounty	9
mercy	337
fortitude	29
abound	25
seuerall	8
crime	61
acting	29
concord	7
nation	180
miserable	59
wholsome	7
truest	9
blaspheme	11
queene	42
bore	76
knees	91
feet	604
fare	41
brest	5
integrity	38
sought	205
win	34
modest	34
strangers	127
betray	40
speaking	245
truly	123
setting	72
foorth	6
silent	287
reconcile	12
doctor	124
doct	20
crew	157
wretched	66
cure	45
malady	8
assay	8
sanctity	8
presently	114
amend	8
disease	30
euill	5
visited	60
hanging	83
royalty	6
healing	19
benediction	8
vertue	20
blessings	26
remoue	5
smile	242
shrieks	9
rent	99
flowers	148
caps	14
dying	76
relation	30
nice	93
griefe	7
age	217
speaker	10
ran	379
rumour	18
afoot	8
create	33
dire	26
distresses	16
lent	20
older	37
desert	76
latch	5
shares	6
maine	14
relate	27
manner	507
nere	7
pull	111
hat	234
whispers	19
bids	12
comforted	48
deadly	52
greefe	14
chickens	7
dispute	20
also	2183
strooke	6
naught	20
slaughter	67
anger	307
blunt	14
short	385
intermission	10
front	176
fiend	37
swords	94
length	274
scape	9
ripe	38
shaking	57
gentlewoman	5
watchd	13
perceiue	7
gent	13
field	427
paper	121
write	201
read	325
afterwards	230
seale	5
perturbation	9
benefit	33
effects	33
watching	98
agitation	55
walking	214
performances	7
neither	1103
lo	229
guise	6
obserue	6
continually	137
sense	305
action	71
washing	25
quarter	77
lad	110
spot	133
speaks	29
strongly	42
doot	8
murky	7
starting	42
smell	80
perfumes	11
arabia	10
sigh	83
sorely	5
dignity	65
practise	16
dyed	15
beds	39
buried	165
directly	168
abroad	122
troubles	34
discharge	11
secrets	39
needs	73
soldiers	121
ment	5
vnkle	6
grim	30
excite	22
mortified	18
brother	725
youths	15
dunsinane	8
fury	117
buckle	6
belt	14
rule	148
minutely	5
commands	17
giants	30
robe	42
dwarfish	6
senses	47
march	118
purge	23
dew	60
weeds	25
marching	34
reports	11
taint	9
consequences	16
ser	15
souldiers	6
patch	30
force	137
seyton	6
sick	171
yellow	119
accompany	16
steed	19
curses	20
faine	5
sey	13
reported	22
flesh	505
armor	5
needed	44
talke	11
patient	61
sicke	15
minister	116
diseasd	9
plucke	5
memory	83
rooted	21
written	394
cleanse	37
therein	254
dogs	53
armour	41
bane	7
profit	63
hardly	307
chambers	74
hew	15
bough	17
thereby	47
confident	26
aduantage	5
constrained	13
absent	48
industrious	30
approaches	5
decision	37
outward	61
walls	130
famine	107
ague	5
beard	118
backward	52
forgot	75
taste	213
treatise	5
int	12
horrors	20
familiar	49
petty	10
recorded	12
dusty	8
candle	43
player	9
signifying	6
comst	5
endure	78
wrath	245
next	562
resolution	87
appeare	11
flying	123
sun	512
army	142
leade	9
beaten	49
trumpets	61
speak	986
clamorous	10
alarums	8
continued	313
tied	72
stake	15
names	204
fearefull	5
abhorred	28
weapons	64
childrens	30
ghosts	18
either	372
sheath	18
shouldst	13
clatter	5
gently	62
roman	73
voice	1244
crests	8
serud	5
mothers	262
womb	96
fiends	9
gaze	51
monsters	21
pole	45
try	192
shield	61
fighting	53
retreat	21
missing	32
paid	129
debt	25
measurd	7
hurts	6
soldier	49
fairer	14
parted	76
score	17
newer	7
salutation	14
minds	65
reckon	27
henceforth	91
planted	73
newly	18
calling	129
snares	17
producing	24
butcher	26
finis	5
adventures	32
buster	222
bear	589
w	10
fishing	27
yawned	11
comfortable	108
leaves	176
watched	73
early	287
sunbeams	7
creeping	42
green	371
forest	149
chase	82
shadows	56
slowly	153
shook	103
himself	1678
walked	367
over	2509
big	227
up	4955
hind	10
legs	105
reached	128
trunk	37
scratched	7
bark	23
claws	12
until	509
seemed	1083
jaws	49
crack	29
sat	558
think	1677
wanted	272
breakfast	118
trying	119
mind	742
listening	72
sounds	84
waking	28
live	538
sammy	41
jay	25
screaming	27
thief	74
grinned	11
stolen	46
probably	145
chatterer	29
squirrel	13
scolding	11
working	86
wrong	256
blacky	51
lungs	28
knew	746
getting	128
mischief	87
voices	114
singers	62
hear	1225
listened	75
merry	75
silvery	19
never	1806
stopped	169
just	1320
laughing	170
brook	87
suddenly	359
im	426
deep	323
grumblyrumbly	5
fat	209
trout	38
along	451
pool	101
drew	228
near	599
took	1238
bit	162
happened	205
fisherman	22
caught	240
fine	417
joe	113
otter	56
climbing	15
bank	85
mouth	620
bears	34
own	2214
watered	17
prepared	193
enjoy	78
hadnt	27
seen	929
didnt	178
anywhere	72
softly	64
behind	469
woof	21
looking	500
wouldnt	58
myself	774
gave	913
frightened	100
even	2464
dropped	110
fish	240
dived	21
sprang	85
forward	305
paws	11
slipping	11
mr	2317
illustration	11
page	28
called	1128
everything	239
seem	297
chuckled	6
joke	36
repeated	197
invitation	75
turned	726
its	1682
waste	119
thoughtfully	22
id	79
wondering	55
ate	41
started	127
ii	45
gets	21
beginning	277
beautiful	263
taken	644
eat	849
anyway	5
billy	39
mink	28
perhaps	609
exactly	219
badly	13
sitting	239
pools	12
bully	6
belonged	64
wasnt	58
talk	338
anything	388
otters	5
sometimes	285
hungry	75
actually	88
amounted	5
perfectly	242
invited	61
asked	592
somewhere	75
hed	31
drowned	33
snapped	24
idea	294
funny	36
meadows	35
curiosity	138
fear	677
agreed	80
keep	716
themselves	774
only	2479
whispered	65
intently	21
longest	11
moving	94
busters	7
quick	142
flash	44
ventured	33
exclaimed	157
plain	239
having	725
fun	33
moved	192
fiercely	22
business	368
catching	44
cried	1095
popped	5
drive	132
muddy	8
slipped	42
swiftly	67
swam	35
every	2874
stirred	52
mud	29
dirty	37
couldnt	89
have	10100
under	1116
spoiled	90
iii	30
greatly	134
puzzled	46
enjoyed	24
surprised	112
eating	98
finished	143
frighten	13
move	131
learned	92
ago	176
unless	115
swim	52
chasing	12
lash	8
looked	982
stump	20
soon	1075
clumsy	21
isnt	62
quicker	17
wink	11
use	301
finer	7
stomach	15
kept	436
instead	195
clear	213
bottom	136
huh	6
puzzling	16
suspiciously	9
save	338
laughter	91
somehow	126
curious	176
muttered	29
looks	188
today	180
understand	415
lucky	61
somebody	78
sudden	203
finally	92
believe	652
because	1878
always	1000
enjoys	5
laughed	129
lot	175
youre	76
smart	49
chuckling	7
plan	103
iv	21
supplies	9
spite	135
doesnt	53
apt	42
work	850
furnished	30
mean	554
preventing	8
acquainted	109
smarter	6
selfishness	18
bobby	7
coon	5
browns	105
fished	6
discovered	80
again	2083
tomorrow	159
coming	512
guess	107
daylight	35
given	845
jolly	51
creep	16
chased	40
hurried	82
guessed	42
keeping	66
shallow	16
expected	165
above	548
nowhere	16
waiting	151
saved	162
waited	115
obliged	220
ive	215
find	722
v	16
grandfather	27
frogs	25
smooth	61
neighbors	14
look	1116
forever	48
running	184
advice	77
respected	12
frog	21
simply	72
wisdom	283
spoiling	10
really	664
climbed	19
rock	174
tickled	8
jerry	5
muskrat	5
ever	1609
unkind	13
declared	129
havent	38
protested	15
growled	14
winked	5
belong	77
nobody	212
flies	36
replied	473
mildly	20
hoping	24
snap	18
suppose	359
happen	95
silly	62
retorted	11
difference	146
between	766
bigger	24
stronger	90
youll	114
pays	12
vi	14
enemy	194
worry	9
admitted	42
likes	40
admit	49
deal	338
willingly	49
quarrel	56
fighter	5
selfish	36
thoughtless	10
soberly	9
spoil	142
delighted	113
grave	179
solemn	107
advised	22
declaring	17
goodnatured	48
cooled	9
worked	59
driving	51
grin	22
grew	181
wiped	16
tears	183
biggest	14
joes	7
food	150
bite	22
carefully	83
laid	380
log	33
nearly	141
possibly	92
gotten	33
darted	49
side	1111
smallest	83
weasel	5
angrily	25
give	1814
shuffling	11
breezes	11
scent	22
twinkling	16
thoughtful	24
leave	507
thank	193
vii	14
luck	73
whistling	20
merrily	15
feels	44
fond	153
followed	303
love	1079
whistled	7
whistle	19
hook	24
successful	36
discouraged	13
patiently	36
nibble	5
grown	126
reward	123
faintest	10
trudged	7
frown	13
dreamed	39
delicious	39
dinner	184
fried	5
splendid	44
dream	186
hiding	31
picked	54
sharply	46
bitten	6
sharp	130
lookout	14
signs	108
possible	298
around	223
catches	7
usually	47
hides	16
feel	424
queer	95
fishermen	40
viii	12
hair	345
odd	91
surprise	153
boys	177
neck	181
tail	131
studying	15
pop	8
afterward	86
footprint	10
soft	148
minutes	239
although	42
warm	133
gun	37
different	215
ix	12
news	118
fairly	42
bursting	44
excitement	39
contain	29
peter	188
rabbit	70
tracks	11
turtle	62
hoped	106
reddy	17
fox	62
mrs	1838
hickorytree	5
highest	103
excited	47
sparkled	8
anybody	103
glared	10
across	237
rolled	106
unpleasant	36
days	1306
sly	21
buzzing	5
eager	110
provoking	23
drawled	6
leaned	45
perch	19
lives	141
knows	180
x	11
becomes	44
hero	42
seeing	339
spread	230
helped	77
everybody	165
doubted	39
imagine	126
jealous	54
pretended	10
believed	243
rejoicing	46
tried	217
traps	6
hunted	32
number	292
real	261
ways	306
friendly	82
whenever	111
greatness	54
wont	250
washed	66
neat	45
ah	185
scare	5
appreciate	6
unc	6
possum	5
proposed	39
caw	21
ourselves	136
telling	101
certainly	397
utmost	96
politeness	40
yourself	285
eagerly	92
xi	11
tells	53
dreamer	9
dreaming	20
exciting	19
harsh	17
gathered	316
important	106
dearly	23
loves	58
meadow	27
mouse	97
jimmy	6
jack	36
gray	42
cleared	39
loudly	26
played	66
tricks	31
us	2788
hurry	122
fuss	10
simple	152
able	394
yourselves	229
promised	166
xii	10
tallest	8
door	714
milk	90
cows	15
meanwhile	48
silently	68
opened	347
stepped	56
pail	46
scream	29
shouted	83
flew	82
wondered	46
barn	32
shrewd	10
meaning	131
duty	117
excepting	31
screamed	23
harder	24
louder	27
disappeared	44
hung	104
seldom	58
joined	144
decided	92
listener	7
xiii	7
hurrying	29
brown	371
hasnt	12
years	1020
woods	118
imagined	59
easy	162
mistaken	106
follow	269
stumps	5
branches	119
tops	37
busy	79
walk	478
xiv	7
surprising	18
happens	42
tall	142
hollow	64
lying	144
flat	59
heap	63
brush	18
bolt	16
upright	112
hemlock	5
branch	73
ears	251
wide	167
opposite	101
gazing	44
holding	112
yelled	15
yell	16
startled	51
jump	48
reach	107
dear	720
stumbled	11
scrambled	7
dancing	95
shrieked	8
crash	31
turn	566
bumped	6
bushes	28
jumped	62
logs	6
gasp	9
scared	5
remembered	136
powerful	68
xv	7
fallen	206
brave	57
proves	10
less	477
supposed	137
mere	193
faster	26
lonely	39
uncomfortable	31
safety	66
livelong	6
dozen	20
grind	18
impudent	11
growl	7
shriek	16
climb	29
nearer	125
tumbled	24
terror	103
help	423
xvi	7
saucy	7
possession	165
wherever	59
ability	14
clung	13
drawing	112
hateful	22
chosen	166
itself	371
case	330
below	137
wings	157
manners	157
treat	26
scrambling	5
tip	19
clinging	26
small	562
faraway	6
killed	162
certain	521
arms	239
falling	103
otherwise	126
air	584
jerking	7
balance	30
sailed	62
landed	28
lesson	47
xvii	6
thinks	90
habit	60
however	658
talking	241
thinking	229
lived	259
lonesome	12
habits	49
tempt	41
ought	385
change	271
year	592
used	304
fruit	320
berry	10
berries	50
pasture	56
sighed	32
wandered	25
seems	256
licked	8
brightened	12
peep	15
nap	6
visit	271
interesting	89
dark	384
form	199
steal	41
joins	7
xviii	6
pie	12
pies	8
tin	24
wrapped	39
lunch	15
filled	266
mountain	213
room	593
pick	47
roam	5
sky	225
folks	26
mustnt	6
terribly	20
everywhere	48
peered	11
peeped	11
finest	29
touches	14
middle	164
blueberries	5
honey	79
equal	216
raspberries	19
blackberries	6
greedily	8
enjoyment	65
sheer	13
crept	25
fully	106
blue	262
shy	18
bashful	11
creatures	114
likely	152
fears	71
tasted	34
higher	136
smiled	98
glorious	89
broader	8
shiny	15
blinked	10
greedy	14
rapidly	60
harmless	34
paw	23
pushed	56
tipped	11
spilled	12
happiness	229
carries	28
belongs	43
deliberately	21
whoever	65
brimming	5
bush	29
helping	21
upset	14
thrust	92
threw	110
shrill	24
shout	77
awful	68
human	241
beings	30
recognized	9
cattle	178
stared	44
mighty	432
path	104
whatever	225
pricked	6
understood	153
beat	124
yelling	6
poor	884
slip	24
fix	36
shamed	11
dreadful	114
thickest	15
dropping	44
convenient	38
hawk	12
woodpecker	8
robin	11
tit	6
jenny	6
orchard	26
footsteps	17
peeping	8
timid	19
peer	5
circle	85
proof	95
ordinarily	7
persons	160
rouse	19
tenth	89
tempered	18
aroused	5
roar	61
charged	74
rushed	54
roared	46
pulled	98
helpless	36
clattering	6
recover	41
usual	183
fault	96
deserve	56
twinkle	13
glad	363
theyre	26
learning	36
philosopher	21
accept	97
cheerfully	26
during	117
stupidly	5
kick	23
entered	243
appeared	310
struggling	28
tear	53
neednt	5
comical	7
realized	23
cheated	16
sandwiches	8
rubbed	15
completely	99
gaped	8
foolishly	19
scratch	10
learn	124
book	429
alices	12
chapter	342
alice	388
tired	93
reading	86
conversations	6
conversation	186
considering	87
hot	131
sleepy	22
stupid	39
picking	23
daisies	5
pink	31
remarkable	38
occurred	78
natural	222
flashed	11
burning	119
fortunately	20
hedge	48
tunnel	6
dipped	17
stopping	39
herself	952
noticed	50
upon	4581
jar	25
shelves	13
passed	502
orange	20
disappointment	51
managed	28
tumbling	21
stairs	86
theyll	17
miles	125
aloud	79
centre	60
four	582
learnt	32
several	183
sort	589
lessons	33
schoolroom	11
opportunity	97
showing	39
practice	33
latitude	17
longitude	14
grand	113
itll	12
downward	33
ask	420
maam	202
zealand	8
australia	10
manage	31
girl	265
shell	35
asking	67
miss	1171
tonight	58
dinah	18
mice	8
cats	24
bats	7
dreamy	15
earnestly	67
thump	11
sticks	29
dry	151
overhead	25
wind	321
whiskers	21
lit	45
row	75
lamps	59
roof	63
doors	164
locked	54
sadly	40
solid	91
glass	148
tiny	44
locks	36
rate	82
curtain	41
fifteen	49
inches	33
lock	33
fitted	38
larger	69
knelt	11
loveliest	6
garden	399
longed	37
wander	31
cool	87
fountains	27
doorway	15
shoulders	101
telescope	10
lately	70
impossible	170
half	707
rules	22
shutting	6
bottle	57
label	5
drink	466
beautifully	13
printed	15
marked	65
poison	38
histories	9
wild	301
beasts	206
redhot	5
burn	168
deeply	39
disagree	7
mixed	67
roast	16
turkey	7
size	66
lovely	75
shrink	11
nervous	39
fancy	206
plainly	86
slippery	17
advise	44
generally	113
scolded	11
severely	10
box	127
game	76
croquet	6
playing	74
child	511
pretending	11
respectable	59
cake	34
currants	7
smaller	32
anxiously	35
remained	181
eats	12
expecting	28
opening	108
largest	33
goodbye	35
shoes	80
stockings	13
dears	11
shant	30
pair	73
boots	47
christmas	50
planning	8
sending	68
presents	33
directions	34
esq	8
nonsense	66
hopeless	40
ashamed	209
shedding	8
gallons	6
reaching	40
pattering	5
hastily	62
dried	65
splendidly	5
dressed	73
kid	51
gloves	39
fan	24
muttering	15
duchess	39
savage	90
desperate	60
violently	43
darkness	307
fanning	5
changed	138
puzzle	14
cant	307
mabel	5
shes	35
five	552
twelve	264
six	345
thirteen	32
seven	551
signify	28
geography	7
london	170
capital	24
paris	25
rome	74
crossed	48
lap	27
repeat	31
crocodile	8
improve	22
shining	79
pour	93
waters	442
nile	9
neatly	13
fishes	42
toys	6
putting	104
burst	140
rabbits	8
shrinking	7
avoid	73
narrow	64
escape	161
existence	44
declare	162
splash	15
chin	46
railway	20
seaside	12
general	291
coast	140
bathing	14
machines	9
digging	9
sand	84
wooden	53
spades	8
lodging	18
wept	98
punished	27
splashing	5
walrus	6
harm	89
swimming	43
brothers	138
latin	28
grammar	10
daresay	19
conqueror	13
history	111
ma	5
sentence	64
leap	47
quiver	12
beg	98
animals	60
feelings	282
passionate	37
soothing	24
tone	160
youd	63
lazily	7
nicely	16
subject	262
family	473
hated	89
nasty	6
vulgar	34
dog	95
curly	9
fetch	91
themand	8
says	209
useful	61
hundred	764
pounds	76
kills	5
rats	6
sorrowful	37
commotion	19
shore	138
crowded	38
duck	12
dodo	18
lory	7
party	301
assembled	61
feathers	26
fur	11
dripping	19
wet	64
cross	162
consultation	11
familiarly	8
sulky	12
allow	118
knowing	168
positively	26
refused	81
authority	89
fixed	183
silence	336
favoured	18
pope	15
submitted	24
leaders	19
accustomed	18
usurpation	5
conquest	16
earls	5
shiver	5
frowning	14
politely	24
archbishop	6
canterbury	5
advisable	10
means	286
worm	31
notice	135
hurriedly	15
williams	11
moderate	23
insolence	13
melancholy	67
solemnly	25
rising	184
immediate	65
adoption	9
energetic	10
paused	49
inclined	66
explain	81
winter	108
exact	55
placed	132
liked	99
hour	430
panting	23
won	45
pressed	72
forehead	88
position	56
prizes	9
chorus	33
pointing	67
confused	41
despair	62
pocket	108
luckily	19
handed	33
apiece	17
prize	60
gravely	49
thimble	6
presented	69
acceptance	15
elegant	64
cheered	9
absurd	33
bowed	136
caused	120
complained	12
choked	24
begged	68
d	9
whisper	51
sighing	27
law	677
denial	10
trial	68
jury	22
judge	322
wasting	10
cunning	86
condemn	29
attending	43
fifth	76
knot	17
undo	7
insult	24
pleaded	9
easily	133
reply	88
finish	49
impatiently	39
pity	154
crab	17
daughter	522
oyster	6
addressing	30
pet	10
sensation	29
magpie	8
suit	60
various	103
mentioned	103
sends	17
executed	28
hunting	29
vanished	36
mary	282
pointed	93
mistake	100
housemaid	6
finds	31
brass	149
plate	38
engraved	5
upstairs	22
lest	310
messages	13
fancying	24
nurse	48
theyd	8
ordering	6
tidy	7
window	258
pairs	14
lookingglass	7
nevertheless	163
pressing	23
ceiling	25
stoop	22
broken	384
kneel	8
floor	92
elbow	27
arm	291
curled	17
chimney	36
magic	30
unhappy	66
pleasanter	7
ordered	61
fancied	59
shouldnt	18
answered	801
outside	111
trembled	44
forgetting	24
inwards	29
proved	99
failure	8
snatch	11
apples	49
yer	5
honour	357
pronounced	55
fills	8
pulling	55
rumbling	7
bills	13
tie	32
fireplace	8
animal	49
scratching	10
choke	6
feeble	39
squeaking	8
instantly	130
shower	26
pebbles	6
rattling	19
produced	84
cakes	39
swallowed	58
crowd	112
lizard	12
giving	213
excellent	173
arranged	34
difficulty	94
peering	22
enormous	68
puppy	9
feebly	7
stretching	30
stick	95
whereupon	25
thistle	9
heels	25
trampled	9
series	20
charges	11
forwards	21
barking	6
hoarsely	6
leant	16
teaching	36
blades	20
grass	213
circumstances	130
mushroom	9
height	133
stretched	111
immediately	339
caterpillar	29
folded	33
quietly	93
smoking	42
hookah	5
addressed	39
languid	10
encouraging	26
sternly	18
clearly	31
confusing	5
butterfly	10
contemptuously	11
irritated	14
remarks	28
promising	20
swallowing	5
puffed	9
unfolded	23
incessantly	14
feared	130
injure	9
brain	89
uncommonly	21
sage	8
grey	211
limbs	56
supple	8
shilling	34
couple	68
weak	109
beak	10
argued	13
muscular	8
jaw	64
lasted	21
steady	114
balanced	9
eel	7
awfully	8
clever	76
questions	85
airs	27
stuff	62
timidly	18
altered	50
decidedly	31
changing	27
contradicted	12
losing	23
rearing	6
piteous	7
chose	74
crawled	16
merely	169
taller	16
shorter	15
difficult	48
nibbled	6
underneath	46
closely	27
morsel	19
alarm	71
immense	46
stalk	14
result	39
distant	128
succeeded	59
curving	7
graceful	24
dive	10
wandering	65
hiss	30
pigeon	53
flown	11
beating	40
indignantly	13
subdued	33
sob	7
roots	59
banks	28
hedges	26
serpents	29
pleasing	68
eggs	26
weeks	106
youve	50
annoyed	7
raising	25
wriggling	6
aim	18
invent	15
doubtfully	16
changes	27
contempt	51
girls	96
denying	18
egg	13
adding	13
raw	18
crouched	6
entangled	22
bringing	91
wits	22
pig	17
pepper	11
footman	24
livery	9
considered	127
judging	24
footmen	16
queen	187
curls	9
staring	80
knocked	37
secondly	11
inside	90
extraordinary	101
constant	68
howling	23
sneezing	10
dish	24
kettle	15
instance	65
uncivil	7
remarked	29
grazed	6
maybe	28
argue	13
crazy	25
repeating	27
remark	38
variations	7
desperately	16
idiotic	9
kitchen	43
smoke	128
stool	9
nursing	14
cook	106
leaning	86
soup	22
occasionally	37
alternately	6
moments	136
pause	103
hearth	17
grinning	17
ear	223
cheshire	9
violence	116
pleased	269
introduce	27
throwing	50
plates	19
blows	41
jumping	15
agony	43
unusually	10
minded	28
advantage	116
twentyfour	17
hours	229
axis	9
axes	16
chop	9
glanced	19
hint	72
busily	12
bother	5
figures	44
singing	144
roughly	19
sneezes	7
annoy	6
wow	6
sang	50
verse	27
tossing	25
howled	11
thoroughly	56
pleases	13
flinging	17
missed	31
creature	180
snorting	5
twist	15
tight	29
prevent	91
murder	64
grunted	7
expressing	23
extremely	115
sobbing	16
seriously	58
sobbed	7
relieved	30
trot	9
dreadfully	25
ugly	29
handsome	127
yards	71
treated	59
wider	17
depends	22
explanation	55
denied	51
waving	34
hatter	57
wag	12
happening	16
appear	200
raving	8
fig	47
appearing	37
vanishing	5
giddy	9
ending	16
shaped	16
raised	181
tea	67
dormouse	39
asleep	69
using	31
cushion	5
resting	26
elbows	11
armchair	8
civil	54
cutting	49
personal	51
severity	8
rude	62
raven	10
theyve	16
breathe	47
ravens	6
break	256
month	316
butter	39
works	336
meekly	6
crumbs	10
gloomily	11
cup	88
shoulder	119
oclock	63
readily	48
stays	18
poured	121
riddle	29
slightest	36
wearily	7
answers	28
cautiously	17
music	132
accounts	35
terms	78
mournfully	7
quarrelled	18
spoon	19
concert	27
pinch	9
murdering	7
mournful	12
weve	23
interrupted	86
vote	27
alarmed	45
proposal	28
fellows	57
drinking	72
treacle	6
living	423
opinion	214
triumphantly	15
breadandbutter	6
interrupt	20
consented	20
clean	190
choosing	12
interrupting	11
rubbing	16
begins	40
closed	89
doze	6
woke	14
moon	198
rudeness	6
disgust	17
leading	60
flowerbeds	9
queens	25
roses	36
gardeners	18
paint	15
deserved	45
beheaded	16
tuliproots	6
flung	67
unjust	60
chanced	25
checked	14
afore	25
carrying	83
oblong	11
corners	67
courtiers	29
ornamented	8
diamonds	8
royal	92
couples	6
mostly	26
recognised	14
noticing	8
knave	12
crimson	30
velvet	15
procession	44
doubtful	45
lie	265
processions	13
idiot	19
majesty	73
pack	23
cards	26
pattern	35
glaring	14
bowing	20
knee	33
examining	24
remaining	59
execute	38
unfortunate	55
protection	19
flowerpot	6
marched	14
evidently	57
ridges	6
furrows	9
balls	24
arches	28
chief	383
managing	9
flamingo	5
tucked	6
comfortably	31
straightened	8
hedgehog	10
expression	82
crawling	23
ridge	21
furrow	5
parts	164
players	30
turns	93
quarrelling	16
stamping	11
shouting	48
uneasy	23
alive	180
appearance	171
nodded	26
someone	30
oneself	8
attends	10
arch	19
finishing	9
kiss	49
impertinent	21
removed	156
passing	149
settling	24
difficulties	57
executioner	8
search	92
engaged	136
collected	40
appealed	15
settle	71
arguments	19
werent	6
anxious	111
prison	128
arrow	43
fading	15
entirely	185
wildly	31
turtles	8
affectionately	11
hopeful	9
vinegar	18
moral	41
tut	9
squeezed	7
closer	31
games	13
minding	8
morals	6
waist	25
experiment	13
mustard	12
feather	14
flock	133
agree	55
attended	54
vegetable	5
beor	12
cheap	18
birthday	43
dig	31
worried	5
died	301
favourite	103
linked	14
hers	77
fair	310
warning	36
choice	101
delay	70
cost	37
sentenced	6
custody	9
pardoned	10
gryphon	56
picture	93
lazy	41
leaving	141
ledge	7
pitied	21
occasional	27
exclamation	20
heavy	211
calmly	53
school	86
tortoise	22
sink	55
relief	59
afford	64
regular	62
inquired	41
reeling	8
distraction	5
derision	21
lifted	241
beautify	5
simpleton	9
encouraged	33
mystery	73
counting	9
subjects	41
ancient	115
modern	109
week	148
fainting	9
coils	12
stiff	32
grief	66
lessen	17
eleventh	22
holiday	16
twelfth	25
lobster	10
quadrille	5
sobs	12
bone	68
recovered	66
cheeks	44
introduced	46
delightful	84
seashore	8
lines	103
seals	14
salmon	11
advance	70
lobsters	9
retire	16
figure	206
treading	11
toes	20
whiting	8
snail	13
porpoise	20
join	121
thanked	41
scaly	5
france	64
beloved	146
tails	18
mouths	57
thrown	126
soles	14
eels	5
journey	143
impatient	78
explanations	10
gained	67
listeners	5
sluggard	7
baked	18
sugar	22
eyelids	20
buttons	28
editions	5
follows	34
sands	37
gay	77
lark	9
contemptuous	15
tones	22
shark	28
tide	29
sharks	55
tremulous	15
uncommon	30
explained	55
persisted	14
disobey	5
owl	18
panther	6
sharing	15
meat	334
permitted	34
received	365
fork	13
tastes	16
dainties	7
evening	474
soooop	7
cares	34
pennyworth	5
trials	13
panted	5
faintly	19
breeze	40
tarts	11
arrived	100
standing	291
chains	65
guard	95
scroll	7
parchment	11
pass	1051
justice	164
books	93
wig	26
wore	66
becoming	36
jurymen	5
writing	102
slates	7
indignant	15
spectacles	50
spell	21
neighbour	141
pencil	29
slate	8
herald	5
accusation	14
blew	52
blasts	8
witness	190
fourteenth	29
fifteenth	19
sixteenth	7
wrote	142
dates	5
reduced	19
shillings	40
pence	10
evidence	34
encourage	17
shifting	12
remain	184
squeeze	13
boldly	36
reasonable	68
ridiculous	28
fashion	80
list	46
dunce	6
suppressed	13
canvas	18
bag	70
strings	22
newspapers	20
attempts	26
applause	33
lower	140
officer	45
folding	15
collar	15
undertone	6
ache	7
flurry	5
skirt	18
sprawling	8
reminding	6
globe	78
accidentally	17
dismay	22
accident	62
vague	35
emphasis	17
downwards	17
unable	37
signifies	14
shock	62
diligently	47
overcome	69
unimportant	6
respectful	15
notebook	7
invented	18
oldest	12
directed	35
verses	20
prisoners	36
handwriting	12
imitated	9
elses	6
prove	98
signed	16
sign	172
clapping	15
character	213
returned	410
involved	34
affair	84
obstacle	10
sixpence	25
atom	10
attempted	32
saves	5
spreading	37
clearer	21
furiously	28
ink	14
twentieth	43
purple	106
rose	353
fluttered	11
kissed	43
wonderful	116
clasped	8
toss	13
splashed	9
neighbouring	20
rattle	10
shared	11
meal	27
choking	12
rustling	17
rippling	5
tinkling	7
shepherd	79
noises	19
clamour	12
lastly	6
loving	43
gather	205
sorrows	42
joys	61
remembering	21
flauius	5
idle	79
labouring	13
profession	50
car	63
carpenter	72
leather	21
apron	14
workman	16
conscience	106
fla	5
knaue	9
naughty	7
beseech	79
meddle	13
womens	8
withal	39
surgeon	17
trod	15
shop	111
streets	203
triumph	69
tributaries	5
bonds	33
chariot	79
oft	89
yea	371
infants	24
passe	11
tyber	5
shores	55
pompeyes	6
countrymen	15
assemble	24
lowest	32
exalted	80
basest	5
moud	7
capitoll	17
ceremonies	10
caesars	48
ordinary	94
pitch	53
view	171
antony	76
calphurnia	8
portia	13
decius	17
cicero	11
brutus	162
cassius	85
caska	32
soothsayer	5
caes	39
cask	47
ho	42
calp	5
ant	62
elders	182
touched	128
chace	6
sayes	15
presse	6
ides	6
cassi	107
throng	14
manet	7
brut	37
cass	10
quicke	7
hinder	25
bru	153
vexed	52
passions	30
neglect	27
forgets	10
mistook	8
whereof	94
value	93
sees	50
lamented	17
mirrors	7
groaning	18
ages	81
dangers	12
cas	21
modestly	5
stale	7
rout	15
choose	134
impart	14
indifferently	9
awe	34
flood	84
yonder	51
plunged	29
torrent	13
buffet	7
lusty	13
aeneas	5
ancestor	7
flames	63
lustre	12
romans	32
titinius	23
amaze	8
palme	5
huge	132
fates	10
weigh	17
heauy	6
walkes	5
roome	7
recount	5
intreat	22
chew	5
conditions	13
proceeded	70
glow	30
brow	78
fiery	88
senators	9
spare	108
ease	127
offerd	10
offered	222
loath	9
fingers	92
marketplace	10
sicknesse	7
clap	18
pleasd	20
theatre	35
occupation	24
rogues	6
worships	6
foure	5
heed	101
dine	47
expect	109
humor	11
citizens	12
obscurely	5
stare	34
winds	118
ambitious	26
swell	32
clouds	157
strife	56
transformed	12
swore	21
prodigies	6
portentous	8
disposed	75
disturbed	23
faults	39
submitting	8
bard	14
tokens	20
astonish	8
impatience	42
gliding	27
calculate	12
ordinance	32
opens	11
mightier	25
prodigious	38
limbes	5
ancestors	9
sufferance	6
italy	21
bondage	47
defeat	22
tower	110
dungeon	23
iron	265
worldly	18
bondman	11
trash	6
rubbish	16
base	72
answere	5
indifferent	73
telltale	5
farthest	20
noblest	14
porch	51
complexion	42
element	22
cinna	26
metellus	13
cymber	9
incorporate	7
statue	38
trebonius	11
bestow	38
papers	55
entire	96
peoples	25
offence	70
richest	8
conceited	12
lucius	28
hoe	15
luc	28
study	48
adder	8
affections	35
ladder	24
scorning	10
ascend	41
preuent	6
augmented	6
burneth	19
closet	13
searching	15
flint	9
seald	5
dropt	28
entreated	22
petition	19
wasted	35
whet	6
dreame	9
suffers	6
insurrection	10
hats	31
faction	5
visage	28
seek	340
natiue	5
semblance	6
conspirators	10
interpose	5
betwixt	27
cin	7
yon	20
fret	12
messengers	89
confesse	7
arises	7
weighing	9
yeare	6
north	234
oath	94
range	23
kindle	22
cowards	9
neede	6
honesty	34
priests	489
guilty	69
particle	9
purchase	33
whit	11
caius	13
butchers	16
acte	6
chide	6
necessary	148
sports	7
clocke	6
strikes	23
count	85
stricken	37
superstitious	21
glasses	30
elephants	19
holes	29
flatterers	6
hates	7
flattered	29
humour	63
ligarius	9
rated	6
disperse	12
actors	8
slumber	25
por	16
commit	86
condition	50
yesternight	5
arose	212
musing	13
foote	6
insisted	26
answerd	11
fearing	23
strengthen	37
humours	8
contagion	5
commended	11
beauty	198
vowes	7
vow	49
resort	13
marriage	148
excepted	6
suburbs	120
harlot	43
honourable	90
ruddy	16
sex	41
counsels	24
disclose	6
voluntary	17
thigh	32
render	52
partake	13
engagements	31
spake	656
cai	5
vouchsafe	14
exploit	8
bow	235
peece	8
leads	24
iulius	5
sacrifice	247
fierce	133
squadrons	7
predictions	7
comets	5
blaze	24
princes	298
offering	766
elder	51
confidence	138
senate	10
deci	6
satisfaction	102
spouts	20
warnings	6
portents	7
imminent	11
interpreted	14
fortunate	37
spouting	14
pipes	24
signified	9
expounded	8
liable	19
publius	13
notwithstanding	49
prepare	111
store	53
wrongd	7
defend	38
emulation	5
mayest	129
doest	49
errand	28
fray	9
ninth	36
suite	10
befriend	5
intended	66
street	257
lepidus	8
mines	11
slay	129
lowly	28
courtesies	6
decree	69
lane	57
quality	34
melteth	8
banished	18
flattery	20
desiring	25
starre	5
firmament	34
skies	34
lift	144
olympus	6
stab	8
et	10
brute	29
dyes	5
liberty	114
pulpits	5
affrighted	18
pulpit	23
confounded	70
mutiny	10
rushing	44
deede	5
doers	9
cuts	14
lofty	42
scene	108
sport	25
worthier	6
dust	160
boldest	5
prostrate	9
fortunes	17
thorough	28
glories	17
intend	18
whilst	118
fulfill	5
leaden	15
malice	40
disposing	6
multitude	273
marcus	8
credit	72
conceit	34
coarse	27
weeping	74
friendship	100
enemies	327
hunters	45
modestie	5
praising	18
compact	35
depend	65
spectacle	20
produce	55
funerall	9
permission	21
rites	19
ended	109
costly	12
dumbe	7
ruby	7
ranging	12
confines	6
carrion	5
octauius	23
beads	6
leagues	13
mourning	71
awhile	28
discourse	43
lend	42
ple	8
audience	42
compare	36
ascended	37
censure	22
iudge	6
assembly	71
slew	206
offences	13
suffered	116
beholding	32
blest	20
praise	381
kingly	8
refuse	100
brutish	18
coffin	63
sayings	35
nobler	14
commons	7
testament	19
dip	18
mention	97
inflame	6
hearse	13
mantle	27
tent	123
angel	293
dint	7
vesture	12
wounded	74
reuengd	5
greefes	6
orator	15
writ	11
citizen	14
orchards	17
brands	5
benches	14
mood	38
madmen	6
gates	196
belike	7
poet	90
married	175
bang	7
dwelling	75
conspirator	6
octa	18
dam	18
determine	22
slight	91
errands	8
honours	17
loads	8
asse	6
gold	647
load	18
graze	11
spirited	15
feeds	10
arts	24
property	58
alliance	13
perils	36
millions	37
lucillius	14
pindarus	12
lucil	6
pin	20
instances	44
cooling	5
decay	12
enforced	7
gallant	23
sardis	6
sober	34
armies	88
enlarge	17
commanders	11
condemnd	5
noted	13
bribes	5
praying	32
slighted	16
comment	6
corruption	30
supporting	7
robbers	26
grasped	15
bay	55
rash	14
frighted	11
madman	12
bondmen	19
crouch	6
split	30
tempted	57
presume	33
threats	11
money	429
wring	7
thunderbolts	6
dash	36
infirmities	14
breast	91
richer	14
scope	7
heel	31
generals	12
grudge	8
companion	140
lodge	50
companies	28
messala	25
philosophy	29
insupportable	5
touching	97
tapers	7
bowl	28
thirsty	22
necessities	7
bending	34
philippi	17
messa	19
losses	6
weary	94
contribution	7
fuller	10
brim	18
decline	23
omitted	10
voyage	123
miseries	8
afloat	16
current	18
obey	108
claudio	7
cushions	8
sirs	15
lordship	19
shapes	60
regions	21
answering	57
fasten	15
strokes	8
posture	17
rob	16
bees	18
villains	11
apes	6
kissing	8
arguing	8
redder	7
schoolboy	10
defiance	22
billow	5
hazard	24
liberties	6
partly	54
feeding	28
consorted	5
steeds	9
prey	113
canopy	8
constantly	38
rests	15
befall	22
determined	175
cato	12
cowardly	7
arming	11
parting	50
titin	5
tents	93
mount	331
breathed	22
enclosed	16
horsemen	66
lights	65
tane	9
bowels	62
error	36
thrusting	20
piercing	20
darts	18
wreath	9
garland	9
regarded	62
dies	22
strato	9
volumnius	8
assure	157
clitus	5
clit	6
slaying	9
appeard	15
fields	176
tarry	54
loosing	9
conquerors	7
latest	20
elements	29
honourably	6
paradise	83
john	456
disobedience	15
forbidden	20
mortal	102
loss	112
eden	69
restore	59
regain	6
blissful	9
heavenly	96
oreb	10
sinai	39
inspire	11
seed	329
heavens	264
chaos	39
sion	14
